<DOCTYPE HTML PUBLIC "_//W3D//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html14/loose.dtd">

<HEAD>

<TITLE>Equinoxes - A graduate journal of French and Francophone Studies - Issue 4</TITLE>

<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-l">

<link rel="Stylesheet" media="screen" href="../../Styles/basic.css"

type="text/css"> 

  <style type= "text/css" media="all">
  @import url(../../styles/basic.css);
.style3 {font-family: Georgia, "Times New Roman", Times, serif}
  </style>
  
</HEAD>
  
  <BODY style="bgcolor=#ffffff;background-image:url(../../images/side.gif);background-repeat:repeat-y;">
  
  <TABLE WIDTH=100% BORDER=0 CELLPADDING=0 CELLSPACING=0>
  
  	<TR> 
			<TD>
		
		<a href="../journal.html"><IMG SRC="../../images/header_01.gif" WIDTH=459 HEIGHT=85 ALT="Equinoxes" BORDER=0></TD>
		
		
		<TD background="../../images/header_04.gif" width="100%" HEIGHT=85>&nbsp;</TD> 
		
				<TD>
				
					<IMG SRC="../../images/header_02.jpg" WIDTH=100 HEIGHT=85 ALT="Equinoxes" BORDER=0></TD>
		
		<TD> 
		
		<IMG SRC="../../images/header_03.jpg" WIDTH=97 HEIGHT=85 ALT="Equinoxes" BORDER=0></TD>
		
		<TD>
		
		<IMG SRC="../../images/header_04.gif" WIDTH=25 HEIGHT=85 ALT="Equinoxes" BORDER=0></TD>
		
</TR>
		
  </TABLE>
	
		<p class="notice">Return to <a href="../journal.html">Equinoxes, Issue 6: Automne/Hiver 2005-2006</a><br>
		
  Article &copy;2006, Jean William Cally </p>
		<h3 align="left">&nbsp;</h3>
		
        
  
		<h3> Jean William CALLY, Universit&eacute; de La R&eacute;union </h3>

		<h2 align="left"> La peur des eaux en litt&Eacute;rature fantastique</h2>
		
		<p> L&rsquo;espace oc&eacute;anique et les &icirc;les engageaient, dans la pens&eacute;e de l&rsquo;Occident m&eacute;di&eacute;val, tout comme la jungle ou la for&ecirc;t, l&rsquo;id&eacute;e des lieux lointains, m&eacute;connus et, en ce sens, suppos&eacute;s hostiles. Ils repr&eacute;sentaient des r&eacute;gions ext&eacute;rieures &agrave; l&rsquo;enclave de la civilisation, des zones extr&ecirc;mes, situ&eacute;es <em>hors</em> du lieu habit&eacute; (<em>l&agrave;</em>). Territoires d&rsquo;exotisme, d&rsquo;instabilit&eacute; mat&eacute;rielle (mer calme ou temp&ecirc;te), d&rsquo;&eacute;tranget&eacute;s (d&eacute;mons et merveilles), l&rsquo;immensit&eacute; oc&eacute;anique s&rsquo;associait intimement, dans l&rsquo;imaginaire, aux mondes miniatures insulaires la constellant. Les &icirc;les et les oc&eacute;ans participaient d&rsquo;une vision aussi angoissante que merveilleuse du monde<a href="#_edn1" name="_ednref1">1</a> et sugg&eacute;raient ensemble l&rsquo;itin&eacute;raire p&eacute;rilleux que se devait d&rsquo;accomplir le navigateur, en d&eacute;fiance des monstruosit&eacute;s marines et des peuplades indig&egrave;nes d&eacute;crites massivement dans les cosmographies et les r&eacute;cits de voyage d&rsquo;autrefois<a href="#_edn2" name="_ednref2">2</a>.&nbsp;Aussi l&rsquo;aire oc&eacute;anique tendait-elle &agrave; constituer un lieu indissociable de la peur&nbsp;; c&rsquo;est ce que soutient Jean Delumeau dans <em>La Peur en Occident</em>&nbsp;:</p>
		<blockquote>
		  <p> Pour le plus grand nombre, elle [la mer] est rest&eacute;e longtemps, dissuasion et par excellence le lieu de la peur. De l&rsquo;Antiquit&eacute; au XIX&egrave;me si&egrave;cle, de la Bretagne &agrave; la Russie, les proverbes sont l&eacute;gion qui conseillent de ne point se risquer en mer. (31)</p>
  </blockquote>
		<p> Il semblerait, au regard de certaines &oelig;uvres fantastiques, que cette sentimentalit&eacute; n&eacute;gative et cette angoisse relatives aux &eacute;tendues aquatiques ne se soient nullement &eacute;vanouies dans l&rsquo;imaginaire de l&rsquo;homme moderne. M&ecirc;me si ce dernier peut parfois participer d&rsquo;une fascination po&eacute;tique pour la mer et y voir, tel Lautr&eacute;amont, la matrice originelle de la vie ainsi que le refuge maternel et ultime de toute existence animale<a href="#_edn3" name="_ednref3">3</a>, il n&rsquo;en demeure pas moins que l&rsquo;appr&eacute;hension hostile des eaux est parvenue, en d&eacute;pit du progr&egrave;s des connaissances, &agrave; se perp&eacute;tuer. L&rsquo;homme se trouve toujours soumis, bien malgr&eacute; lui, &agrave; l&rsquo;horreur aquatique. La pr&eacute;sente &eacute;tude va, de fait, tenter de rep&eacute;rer quelques cas remarquables, en litt&eacute;rature fantastique, de cette continuit&eacute;&nbsp;de la peur des eaux.</p>
		<p> La peur obs&eacute;dante des eaux ou l&rsquo;horreur fascin&eacute;e de la mer, bien qu&rsquo;il ne soit pas possible d&rsquo;affirmer qu&rsquo;il s&rsquo;agisse l&agrave; d&rsquo;une matrice indispensable &agrave; la cr&eacute;ation de monstres aquatiques, contribue cependant, de fa&ccedil;on g&eacute;n&eacute;rale, &agrave; accro&icirc;tre, sous les pinceaux d&rsquo;une &eacute;criture sensibilis&eacute;e &agrave; de telles angoisses, l&rsquo;impact terrifiant des b&ecirc;tes imagin&eacute;es. On observe ainsi plusieurs &eacute;crivains fantastiques dont l&rsquo;&oelig;uvre se manifeste comme profond&eacute;ment empreinte de cette sentimentalit&eacute; n&eacute;gative pour les &eacute;tendues d&rsquo;eau. Au premier rang de ceux-ci, il faudrait sans doute placer William Hope Hodgson, auteur britannique qui fit trois fois le tour du monde en tant que marin dans sa jeunesse, sans jamais voir d&eacute;cro&icirc;tre la profonde aversion qu&rsquo;il entretenait maladivement par rapport &agrave; l&rsquo;oc&eacute;an. Toutefois des auteurs tels que Maupassant, Lovecraft ou encore Cort&aacute;zar seraient, sur ce plan, tout &agrave; fait susceptibles de lui faire concurrence. </p>
		<p> Rien de plus ais&eacute;, il est vrai, que de d&eacute;celer cette angoisse des eaux, en consid&eacute;rant l&rsquo;&oelig;uvre de Julio Cort&aacute;zar, par exemple. Le bestiaire aquatique cort&aacute;zarien (axolotl, tortue, piranha, etc.) ne pr&eacute;sente certes pas l&rsquo;apparence des chim&egrave;res monstrueuses d&rsquo;un Hodgson ou encore d&rsquo;un Lovecraft, mais il sugg&egrave;re pleinement, en effet, le sentiment d&rsquo;une inqui&eacute;tante &eacute;tranget&eacute;. Cette zoologie fantastique et anxiog&egrave;ne, &agrave; vrai dire, r&eacute;v&egrave;le r&eacute;guli&egrave;rement sa <em>contamination</em> par la n&eacute;gativit&eacute; de son environnement vital, c&rsquo;est-&agrave;-dire l&rsquo;eau. L&rsquo;&eacute;l&eacute;ment aquatique, dans les textes cort&aacute;zariens, repr&eacute;sente lisiblement le miroir d&rsquo;une peur archa&iuml;que propre au cr&eacute;ateur lui-m&ecirc;me. L&rsquo;&eacute;crivain argentin confessa un jour, d&rsquo;ailleurs, &agrave; Omar Prego, l&rsquo;origine tr&egrave;s ancienne de cette phobie des eaux profondes qui &eacute;tait la sienne<a href="#_edn4" name="_ednref4">4</a>. </p>
		<p> Les eaux, entendues comme un lieu o&ugrave; l&rsquo;homme se retrouve hors de son &eacute;l&eacute;ment naturel et donc sujet &agrave; la pesanteur de ses angoisses voire de sa solitude, repr&eacute;sente un <em>autre monde</em>. Or, la peur qui s&rsquo;insinue en nous devant toute alt&eacute;rit&eacute; constitue une peur dont l&rsquo;essence m&ecirc;me est de provenir de notre incapacit&eacute; de d&eacute;termination ou d&rsquo;identification. Les eaux d&rsquo;un oc&eacute;an, d&rsquo;un lac ou d&rsquo;un fleuve, dissimulent, sous leur surface, l&rsquo;origine profonde de cette peur qu&rsquo;elles inspirent aux hommes. L&rsquo;&ecirc;tre humain peut ressentir de l&rsquo;angoisse face &agrave; l&rsquo;immensit&eacute; marine, du seul fait qu&rsquo;elle se d&eacute;voile comme un lieu privil&eacute;gi&eacute; de l&rsquo;ind&eacute;terminable, du non-identifiable&nbsp;; on ne sait pas ce qu&rsquo;il y a en-dessous&nbsp;; on ne voit pas son dedans. &laquo;&nbsp;Voir le dedans de la mer, c&rsquo;est voir l&rsquo;imagination de l&rsquo;Inconnu. C&rsquo;est voir du c&ocirc;t&eacute; terrible &raquo; (Hugo 241). T el est ce que Victor Hugo affirmait, dans <em>Les Travailleurs de la mer</em>, en terminant par un rapprochement, sur ce point, entre la nuit et le gouffre oc&eacute;anique&nbsp;: &laquo;&nbsp;Le gouffre est analogue &agrave; la nuit&nbsp;&raquo; (241). Le regard endoscopique prenant pour sujet la mer pourrait aussi s&rsquo;apparenter au regard psychanalytique, autrement dit &agrave; celui qui prend pour sujet l&rsquo;&ecirc;tre humain&nbsp;; la pulsion scopique dirig&eacute;e vers l&rsquo;intimit&eacute; des eaux rejoindrait ainsi le d&eacute;sir de regarder le dedans de l&rsquo;homme. En ce sens, une nouvelle fantastique telle que &laquo;&nbsp;Sur l&rsquo;eau&nbsp;&raquo; de Maupassant pourrait se r&eacute;v&eacute;ler des plus utiles en vue de mettre en &eacute;vidence l&rsquo;angoisse humaine relative &agrave; l&rsquo;univers aquatique. Il y est fait &eacute;tat de la passion d&eacute;vorante d&rsquo;un canotier pour la rivi&egrave;re o&ugrave; il officie<a href="#_edn5" name="_ednref5">5</a>&nbsp;; une rivi&egrave;re que les nuits sans lune rendent illimit&eacute;e<a href="#_edn6" name="_ednref6">6</a>, rendent donc, sur un plan symbolique, <em>oc&eacute;anique</em>. Pourtant la diff&eacute;rence est clairement &eacute;tablie entre la mer et la rivi&egrave;re&nbsp;; la premi&egrave;re &eacute;tant qualifi&eacute;e de dure mais de loyale, tandis que la seconde est d&eacute;finie comme silencieuse et perfide<a href="#_edn7" name="_ednref7">7</a>. Le narrateur de Maupassant, quant &agrave; lui, voguant sur l&rsquo;eau de cette m&ecirc;me rivi&egrave;re, ne ressent nullement d&rsquo;extase similaire &agrave; celle dudit canotier&nbsp;; c&rsquo;est plut&ocirc;t une peur absolue et impossible &agrave; d&eacute;terminer rationnellement qui se met &agrave; l&rsquo;assaillir, cependant qu&rsquo;un brouillard &eacute;pais dissimule sa barque ainsi que la surface des eaux ent&eacute;n&eacute;br&eacute;es&nbsp;: </p>
		<blockquote>
		  <p> J&rsquo;&eacute;tais comme enseveli jusqu&rsquo;&agrave; la ceinture dans une nappe de coton d&rsquo;une blancheur singuli&egrave;re, et il me venait des imaginations fantastiques. Je me figurais qu&rsquo;on essayait de monter dans ma barque que je ne pouvais plus distinguer, et que la rivi&egrave;re, cach&eacute;e par ce brouillard opaque, devait &ecirc;tre pleine d&rsquo;&ecirc;tres &eacute;tranges qui nageaient autour de moi.&nbsp;( 93)</p>
  </blockquote>
		<p> Il est certainement pertinent de penser que le brouillard et la nuit contribuent beaucoup &agrave; l&rsquo;angoisse de ce personnage, toutefois il demeure frappant de constater que la <em>peur v&eacute;ritable</em> envahissant ce dernier se traduit finalement par l&rsquo;image de cr&eacute;atures &eacute;tranges et fantastiques surgissant des profondeurs aquatiques. Les eaux de Maupassant semblent donc dissimuler une monstruosit&eacute; intime, un refoul&eacute; hydrique susceptible de refaire surface et s&rsquo;av&eacute;rant, par l&agrave; m&ecirc;me, source d&rsquo;angoisse, de peur inexplicable. Or, pour qui a lu ce r&eacute;cit fantastique, la chute finale de l&rsquo;histoire peut s&rsquo;av&eacute;rer particuli&egrave;rement signifiante&nbsp;; en effet, ce qui se r&eacute;v&egrave;le au terme de ce r&eacute;cit, sous les eaux noires et brumeuses de Maupassant, c&rsquo;est la <em>mort</em>. Cette rivi&egrave;re qui obs&egrave;de le canotier et terrifie le narrateur, recouvre et dissimule un cadavre, un &ecirc;tre mort, que l&rsquo;on finit par ramener &agrave; la surface&nbsp;: </p>
		<blockquote>
		  <p> L&rsquo;homme [&hellip;] unit ses efforts aux n&ocirc;tres&nbsp;; alors, peu &agrave; peu, l&rsquo;ancre c&eacute;da. Elle montait, mais doucement, et charg&eacute;e d&rsquo;un poids consid&eacute;rable. Enfin nous aper&ccedil;&ucirc;mes une masse noire, et nous le tir&acirc;mes &agrave; mon bord&nbsp;: c&rsquo;&eacute;tait le cadavre d&rsquo;une vieille femme qui avait une grosse pierre au cou. (93)</p>
  </blockquote>
		<p> Cette image de la noy&eacute;e pourrait renvoyer aux eaux noires de Poe ; renvoyer notamment au monstrueux surgissement de la d&eacute;pouille meurtrie de Mary Roget, &agrave; la surface de la Seine, cadavre dont l&rsquo;auteur ne se prive pas de proc&eacute;der &agrave; une description clinique des plus &eacute;prouvantes (&laquo;&nbsp;Le myst&egrave;re de Marie Roget&nbsp;&raquo;)<a href="#_edn8" name="_ednref8">8</a>. Un exemple qui contraste, il est vrai, de par son insistance sur le caract&egrave;re horrible des stigmates laiss&eacute;s par la noyade, avec la figure de la noy&eacute;e shakespearienne que l&rsquo;on d&eacute;couvre dans <em>Hamlet</em>, &agrave; savoir celle de la belle Oph&eacute;lie, qui se noie avec sa couronne de fleurs et dont la chair demeure aussi immacul&eacute;e que de son vivant. Ainsi l&rsquo;id&eacute;e de la mort s&rsquo;int&egrave;gre-t-elle naturellement &agrave; l&rsquo;imaginaire des eaux profondes&nbsp;; le noy&eacute; jouant symboliquement le r&ocirc;le d&rsquo;un refoul&eacute; faisant surface et aidant l&rsquo;homme &agrave; discerner la nature de cette peur ind&eacute;termin&eacute;e qu&rsquo;il ressent vis-&agrave;-vis du territoire aquatique. On peut dire qu&rsquo;il existe une peur archa&iuml;que de l&rsquo;eau et du plus horrible de ses r&eacute;sidents, &agrave; savoir le noy&eacute;. Les morts qui pullulent dans les textes o&ugrave; l&rsquo;eau noire, l&rsquo;eau profonde est pr&eacute;sente, qu&rsquo;ils soient de Poe, de Hodgson ou encore de Maupassant, participent tous de cette grande entreprise de sublimation de la thanatophobie, l&rsquo;angoisse primitive de la mort et du mort, que quelques-uns attribuent &agrave; la litt&eacute;rature fantastique<a href="#_edn9" name="_ednref9">9</a>. La relation entre l&rsquo;eau et la mort est favoris&eacute;e, en outre, par le caract&egrave;re transitoire relatif &agrave; l&rsquo;&eacute;l&eacute;ment liquide&nbsp;; ce qui fait que l&rsquo;eau en vient &agrave; sugg&eacute;rer, selon certaines interpr&eacute;tations, l&rsquo;id&eacute;e m&ecirc;me d&rsquo;une mort perp&eacute;tuelle&nbsp;: </p>
		<blockquote>
		  <p> L&rsquo;eau est vraiment l&rsquo;&eacute;l&eacute;ment transitoire. Il est la m&eacute;tamorphose ontologique essentielle entre le feu et la terre. L&rsquo;&ecirc;tre vou&eacute; &agrave; l&rsquo;eau est un &ecirc;tre en vertige. Il meurt &agrave; chaque minute, sans cesse quelque chose de sa substance s&rsquo;&eacute;coule. (Bachelard 13)</p>
  </blockquote>
		<p> L&rsquo;&eacute;coulement liquide est une m&eacute;taphore majeure du temps historique et lin&eacute;aire. L&rsquo;eau qui<em> fuit </em>entretient naturellement une symbolique temporelle, tout comme l&rsquo;eau noire tend &agrave; s&rsquo;apparenter au sang&nbsp;; le sang qui &laquo;&nbsp;est redoutable &agrave; la fois parce qu&rsquo;il est ma&icirc;tre de la vie et de la mort, mais aussi parce qu&rsquo;en sa f&eacute;minit&eacute; il est la premi&egrave;re horloge humaine&nbsp;&raquo; (Durand 122). &Agrave; travers ces quelques &eacute;l&eacute;ments, il est possible d&rsquo;entrevoir la densit&eacute; symbolique qui concerne la peur des eaux. La mer est un ab&icirc;me o&ugrave; l&rsquo;eau, qui dissimule son gouffre b&eacute;ant, s&rsquo;apparente &agrave; un pi&egrave;ge tendu &agrave; l&rsquo;&ecirc;tre humain, afin le faire sombrer vers la mort ou la folie. Aussi n&rsquo;est-il pas &eacute;tonnant, par exemple, de voir Stevenson laisser rejaillir, dans son roman <em>Les Gais lurons</em>, un certain caract&egrave;re infernal &agrave; travers ses descriptions de la mer&nbsp;; le Diable<a href="#_edn10" name="_ednref10">10</a> et l&rsquo;Enfer<a href="#_edn11" name="_ednref11">11</a> y sont, en effet, mis en cause concr&egrave;tement comme origines de la malignit&eacute; et la malfaisance des oc&eacute;ans. Dans <em>Le Dit du vieux marin</em>, il est question n&eacute;anmoins d&rsquo;un ph&eacute;nom&egrave;ne oc&eacute;anique pouvant susciter l&rsquo;angoisse des marins autrement que par l&rsquo;image de l&rsquo;ab&icirc;me&nbsp;; il s&rsquo;agit du ph&eacute;nom&egrave;ne de la mer qui <em>se fige</em> et en vient &agrave; immobiliser les navires. Le texte de S.T. Coleridge, qui nous conte les m&eacute;saventures d&rsquo;un marin voyageant dans les r&eacute;gions polaires<a href="#_edn12" name="_ednref12">12</a> et voyant son bateau soudain paralys&eacute; sur la mer, &eacute;voque, &agrave; vrai dire, un &eacute;v&eacute;nement des plus naturels&nbsp;: la glaciation de l&rsquo;oc&eacute;an et sa transformation en banquise. Lecouteux nous explique, en quelques mots, la pr&eacute;gnance de cette appr&eacute;hension de la banquise&nbsp;dans l&rsquo;imaginaire m&eacute;di&eacute;val : </p>
		<blockquote>
		  <p> L&rsquo;Oc&eacute;an qui se fige [&hellip;] est la vision mythique de la banquise. Nous le retrouvons un peu sur toutes les mers, et il porte divers noms&nbsp;: <em>Oceans caligans</em> (mer sombre), <em>mare concretum</em>, dans les textes en ancien fran&ccedil;ais&nbsp;: la mer <em>bet&eacute;e</em>, c&rsquo;est-&agrave;-dire fig&eacute;e, <em>mare coagulatum</em> (mer coagul&eacute;e). (Lecouteux 14)</p>
  </blockquote>
		<p> Le long po&egrave;me de Coleridge n&rsquo;est donc pas sans faire r&eacute;f&eacute;rence &agrave; cet imaginaire du Moyen-&Acirc;ge et offre une vision particuli&egrave;rement monstrueuse de la mer &laquo;&nbsp;coagul&eacute;e&nbsp;&raquo;, la d&eacute;crivant comme un oc&eacute;an pourrissant, en pleine suppuration, o&ugrave; se d&eacute;battent des cr&eacute;atures visqueuses<a href="#_edn13" name="_ednref13">13</a>.</p>
		<p> Bien des traditions l&eacute;gendaires, &agrave; vrai dire, attribuent aux eaux, elles-m&ecirc;mes, le caract&egrave;re d&rsquo;&ecirc;tre vivantes et hostiles au genre humain, au point d&rsquo;entra&icirc;ner quelquefois les nageurs vers les profondeurs et de provoquer ainsi leur noyade&nbsp;:</p>
		<blockquote>
		  <p> Les eaux sont depuis toujours, chacun le sait, tenues pour des &ecirc;tres vivants, mais on a d&rsquo;elles une opinion plut&ocirc;t n&eacute;gative. Les contes populaires savent nous le dire. [&hellip;] C&rsquo;est de cette crainte permanente que vient la croyance en l&rsquo;existence d&rsquo;&ecirc;tres au fond des eaux, ceux qui s&rsquo;appel leront plus tard Nix (masc.) et Nixe (f&eacute;m.). (Lecouteux. ADM. 157-158)</p>
  </blockquote>
		<p> Les courants marins ou fluviaux qui happent le baigneur et le conduisent &agrave; mourir noy&eacute;, se trouvent personnifi&eacute;s &agrave; Madagascar, par exemple, comme une esp&egrave;ce particuli&egrave;re de cr&eacute;atures surnaturelles vivant aux fonds des eaux et que l&rsquo;on nomme g&eacute;n&eacute;ralement &laquo;&nbsp;lolo rano&nbsp;&raquo; ou &laquo;&nbsp;lolondrano&nbsp;&raquo; (fant&ocirc;me des eaux), voire &laquo;&nbsp;biby rano&nbsp;&raquo; (b&ecirc;te des eaux), dernier terme qui, dans le contexte malgache, peut aussi &eacute;voquer le crocodile. Tr&egrave;s curieusement, Lecouteux, dans une enqu&ecirc;te sur le culte de saint Nicolas et ses connexions avec certaines croyances relatives &agrave; des d&eacute;mons ou divinit&eacute;s des eaux, nous apprend que le mot &laquo;&nbsp;nicchus&nbsp;&raquo;, qu&rsquo;il relie naturellement au pr&eacute;nom du saint et qu&rsquo;il affirme proche originellement de &laquo;&nbsp;nix/nixe&nbsp;&raquo;, pourrait se traduire &laquo;&nbsp;crocodilus&nbsp;&raquo;<a href="#_edn14" name="_ednref14">14</a>. </p>
		<p> L&rsquo;app&eacute;tit carnassier et le caract&egrave;re pr&eacute;dateur pr&ecirc;t&eacute;s &agrave; la mer auront trouv&eacute;, en aval de cette peur g&eacute;n&eacute;r&eacute;e par l&rsquo;&eacute;l&eacute;ment hydrique, nombre d&rsquo;incarnations t&eacute;ratologiques &agrave; travers des cr&eacute;atures &agrave; l&rsquo;origine l&eacute;gendaire. Divers rites superstitieux de conjuration&nbsp;en t&eacute;moigneraient&nbsp;:</p>
		<blockquote>
		  <p> Polyph&egrave;me, Scylla, Circ&eacute;, les sir&egrave;nes, les Strigones, L&eacute;viathan, Lorelei&nbsp;: autant d&rsquo;&ecirc;tres mena&ccedil;ants qui vivent dans l&rsquo;eau ou en bordure de l&rsquo;eau. Leur but commun est de happer les humains, de les d&eacute;vorer ou du moins, comme Circ&eacute;, de leur faire perdre leur identit&eacute; d&rsquo;homme. Aussi pour conjurer la mer faut-il lui sacrifier des &ecirc;tres vivants qui rassasieront &ndash; peut-&ecirc;tre&nbsp;? &ndash; son app&eacute;tit monstrueux. Des ex-voto napolitains de la fin du XVI&egrave;me si&egrave;cle pr&eacute;sentent des navires qui portent &agrave; leur proue une peau de mouton. C&rsquo;&eacute;tait un rite de conjuration de la mer. Au lancement du navire, on tuait un mouton blanc, on arrosait le bateau de son sang et on conservait sa peau &agrave; l&rsquo;avant du b&acirc;timent.&nbsp;(Delumeau 36)</p>
  </blockquote>
		<p> Pourraient &eacute;galement &ecirc;tre convoqu&eacute;s, dans cette optique, quelques-uns de ces monstres lacustres ou marins peuplant l&rsquo;imaginaire et la mythologie des hommes : le Dragon, l&rsquo;Hydre de Lerne, le L&eacute;viathan, le Kraken &ndash; d&eacute;crit par l&rsquo;&eacute;v&ecirc;que danois &Eacute;ric Pontoppidan, en 1752, dans son <em>Histoire naturelle de Norv&egrave;ge</em> &ndash; ou bien encore les grands serpents de mer. La peur des eaux, force est de le constater, se situe, en r&egrave;gle g&eacute;n&eacute;rale, &agrave; la gen&egrave;se et &agrave; la base de tout monstre aquatique exploit&eacute; sur un mode fantastique, tant et si bien qu&rsquo;il est possible d&rsquo;affirmer que le premier des monstres marins n&rsquo;est autre que la mer elle-m&ecirc;me. En litt&eacute;rature fantastique, cette peur aquatique, cristallis&eacute;e &agrave; travers de nombreuses figures t&eacute;ratologiques, semble s&rsquo;&ecirc;tre perp&eacute;tu&eacute;e et avoir trouv&eacute; des r&eacute;percussions spectaculaires&nbsp;; les poulpes g&eacute;ants de Hodgson (&laquo;&nbsp;La chose dans les algues&nbsp;&raquo;), les poissons-grenouilles de Lovecraft (&laquo;&nbsp;Le cauchemar d&rsquo;Innsmouth&nbsp;&raquo;), le requin pers&eacute;cuteur de Buzzati (&laquo;&nbsp;Le K&nbsp;&raquo;) ou encore les m&eacute;dus&eacute;ens axolotls de Cort&aacute;zar (&laquo;&nbsp;Axolotl&nbsp;&raquo;) ne prouveraient nullement le contraire. Affronter la mer, cet espace o&ugrave; la monstruosit&eacute; animale et le surnaturel peuvent &eacute;merger &agrave; tout moment, repr&eacute;sente, de fait, un acte h&eacute;ro&iuml;que puisque quasi suicidaire. Le destin souvent r&eacute;serv&eacute; aux marins hodgsoniens n&rsquo;est-il pas de finir happ&eacute;s par la b&ecirc;te fantastique ou d&rsquo;accompagner, au fond des eaux, l&rsquo;&eacute;pave de leur bateau fracass&eacute;&nbsp;? Poncif de l&rsquo;&eacute;criture de William Hodgson, la menace que la mer fait peser constamment sur l&rsquo;existence des matelots, hommes livr&eacute;s sans d&eacute;fense &agrave; l&rsquo;immensit&eacute; vorace des eaux, est symptomatique de sa tendance &agrave; placer, dans ses histoires, l&rsquo;&eacute;l&eacute;ment aquatique, l&rsquo;eau tout simplement<a href="#_edn15" name="_ednref15">15</a> , en position de pr&eacute;dateur supr&ecirc;me&nbsp;; si bien que ses b&ecirc;tes fantastiques n&rsquo;apparaissent finalement plus que comme les &laquo;&nbsp;tentacules&nbsp;&raquo; symboliques d&rsquo;un monstre plus vaste encore&nbsp;: la mer hodgsonienne. L&rsquo;homme se trouve en p&eacute;ril, d&egrave;s lors qu&rsquo;il s&rsquo;aventure sur le territoire marin<a href="#_edn16" name="_ednref16">16</a>&nbsp;; ce fait contribue, par cons&eacute;quent, &agrave; conf&eacute;rer au marin, dans l&rsquo;imaginaire de W.H. Hodgson, la stature de mod&egrave;le h&eacute;ro&iuml;que&nbsp;: </p>
		<blockquote>
		  <p> Le marin est le h&eacute;ros exemplaire pour Hodgson puisque sa situation est le reflet de la condition humaine, vue sous un angle fantastique. Il est seul, perdu au milieu des &eacute;l&eacute;ments d&eacute;cha&icirc;n&eacute;s, ou bien &eacute;gar&eacute; parmi les &eacute;l&eacute;ments calm&eacute;s [&hellip;]. L&rsquo;homme est alors en proie &agrave; ses terreurs, sa solitude lui fait affronter ses propres phantasmes qu&rsquo;il engendre d&rsquo;autant plus facilement dans cette ambiance propice. Et la &quot;Chose&quot; peut alors surgir et s&rsquo;emparer de lui. (Truchaud 7)</p>
  </blockquote>
		<p> La mer qui fait les &eacute;paves, la mer qui conduit aux naufrages, est n&eacute;cessairement monstrueuse&nbsp;; la temp&ecirc;te rend l&rsquo;eau <em>violente</em> et, selon Bachelard, du m&ecirc;me coup, <em>masculine</em><a href="#_edn17" name="_ednref17">17</a>. Elle tend ainsi &agrave; changer l&rsquo;oc&eacute;an en une figure de monstre engloutisseur. Si Stevenson, dans <em>Les Gais lurons</em>, apr&egrave;s avoir d&eacute;crit la condition paradoxale d&rsquo;un vieux marin d&eacute;vor&eacute; par la hantise de la mer<a href="#_edn18" name="_ednref18">18</a>, se met &agrave; comparer la temp&ecirc;te &agrave; un L&eacute;viathan furieux<a href="#_edn19" name="_ednref19">19</a>, ce n&rsquo;est sans doute pas pour une autre raison. La vision mythologique de la mer n&rsquo;est jamais tr&egrave;s distante, lorsque l&rsquo;on se met &agrave; l&rsquo;assimiler &agrave; une entit&eacute; vivante. Elle peut &ecirc;tre sugg&eacute;r&eacute;e, par exemple, &agrave; travers l&rsquo;illusion de la puissance vorace, ainsi que l&rsquo;eau glaciale de l&rsquo;oc&eacute;an, dans <em>Le loup des mers</em> de Jack London, se trouve rapproch&eacute;e, par le prisme m&eacute;taphorique de la morsure, d&rsquo;une gueule broyant les os de l&rsquo;&ecirc;tre humain jet&eacute; &agrave; la mer<a href="#_edn20" name="_ednref20">20</a>. Mieux encore, dans <em>Les travailleurs de la mer</em> de Victor Hugo, plusieurs descriptions se succ&egrave;dent et agissent de mani&egrave;re &agrave; faire prendre, &agrave; la bestialit&eacute; carnassi&egrave;re de la mer, toute son ampleur&nbsp;:</p>
		<blockquote>
		  <p> Pas de b&ecirc;te comme la mer pour d&eacute;pecer une proie. L&rsquo;eau est pleine de griffes. Le vent mord, le flot d&eacute;vore&nbsp;; la vague est une m&acirc;choire. C&rsquo;est &agrave; la fois de l&rsquo;arrachement et de l&rsquo;&eacute;crasement. L&rsquo;oc&eacute;an a le m&ecirc;me coup de patte que le lion.&nbsp;(Hugo 313)</p>
  </blockquote>
		<p> Si la mer, ainsi que sugg&eacute;r&eacute; &agrave; travers cette &eacute;tude, tend &agrave; incarner le tout premier des monstres marins. Si, comme le pr&eacute;tend Hugo, la mer constitue une b&ecirc;te prodigieusement vorace. Il n&rsquo;en demeure pas moins que l&rsquo;homme de mer a pour n&eacute;cessit&eacute; de changer sa nature, de devenir <em>autre</em>, s&rsquo;il entend apprivoiser durablement l&rsquo;&eacute;tendue immense de ses eaux. L&rsquo;humanit&eacute;, confront&eacute;e &agrave; l&rsquo;univers aquatique, &agrave; ses angoisses et &agrave; ses myst&egrave;res, &agrave; sa sauvagerie et &agrave; son caract&egrave;re implacable, se voit contrainte &agrave; une mue symbolique&nbsp;; laquelle peut se traduire &agrave; travers une bestialisation (les pirates de Stevenson, le capitaine Achab de Melville, etc.) ou &agrave; travers une surhumanisation (Ulysse, le capitaine Nemo, etc.). Tel est bien le destin des hommes de mer&nbsp;: troquer leur nature terrestre et strictement humaine, pour une nature adapt&eacute;e &agrave; l&rsquo;&eacute;l&eacute;ment aquatique et, d&egrave;s lors, &eacute;trangement hybride. </p>
		<p> Il n&rsquo;est pas &eacute;tonnant, par cons&eacute;quent, de constater que l&rsquo;animalisation du marin repr&eacute;sente un ph&eacute;nom&egrave;ne r&eacute;current &agrave; travers la litt&eacute;rature. La mer, sauvage, &acirc;pre et bestiale, conf&egrave;re aux hommes qui s&rsquo;associent &agrave; son destin, des caract&eacute;ristiques identiques aux siennes. Ainsi, les chasseurs de phoques d&eacute;crits par Jack London, dans <em>Le loup des mers</em>, r&eacute;pondraient ostensiblement &agrave; cette tendance&nbsp;; voyageant depuis des ann&eacute;es sur leur go&eacute;lette, ces hommes de mer semblent avoir perdu certains traits propres &agrave; leur humanit&eacute;, pour acqu&eacute;rir des caract&egrave;res plus ou moins bestiaux&nbsp;; on nous parle, de fait, d&rsquo;hommes &agrave; l&rsquo;allure simiesque, ayant des &laquo;&nbsp;corps robustes avec une t&ecirc;te d&rsquo;enfant&nbsp;&raquo; (London 44), voire, plus radicalement, d&rsquo;&ecirc;tres mi-humain mi-b&ecirc;te, au langage grossier et &eacute;maill&eacute; de grognements<a href="#_edn21" name="_ednref21">21</a>. Cependant, la palme semble devoir revenir au capitaine de cette go&eacute;lette, dont le narrateur dessine un portrait d&rsquo;homme pr&eacute;historique, aux traits simiesques particuli&egrave;rement prononc&eacute;s et anim&eacute; d&rsquo;une vigoureuse vie animale<a href="#_edn22" name="_ednref22">22</a>. Autre type d&rsquo;hommes de mer repr&eacute;sentant, en consid&eacute;ration de leurs actes sanguinaires et de leur marginalit&eacute; sociale, la cible privil&eacute;gi&eacute;e de l&rsquo;animalisation litt&eacute;raire : les pirates. Stevenson (<em>L&rsquo;&icirc;le au tr&eacute;sor</em>) ou encore Hodgson (<em>Les pirates fant&ocirc;mes</em>) ont su exploiter, dans leur fiction, cette figure de &laquo;&nbsp;b&ecirc;te humaine&nbsp;&raquo; assoiff&eacute;e de sang<a href="#_edn23" name="_ednref23">23</a> et &agrave; l&rsquo;apparence souvent terrifiante<a href="#_edn24" name="_ednref24">24</a>, qui s&rsquo;attache au personnage du forban. Les pirates, mieux que tout autre cat&eacute;gorie de marins, se fondent &agrave; la sauvagerie et &agrave; l&rsquo;imp&eacute;tuosit&eacute; de l&rsquo;oc&eacute;an&nbsp;; ils incarnent, de mani&egrave;re ostensible, l&rsquo;hostilit&eacute; visc&eacute;rale et la violence de cet enfer que peut devenir la mer&nbsp;; ils en sont&nbsp;les d&eacute;mons anthropophages.</p>
		<p> &Agrave; l&rsquo;inverse, certains h&eacute;ros marins de la litt&eacute;rature, confront&eacute;s &eacute;galement aux exigences de la vie sur les oc&eacute;ans, en sont venus &agrave; d&eacute;voiler une stature tendant vers la surhumanit&eacute;. Les mod&egrave;les exemplaires que constituent, en la circonstance, Ulysse et le capitaine Nemo, ces deux navigateurs &laquo;&nbsp;surhumains&nbsp;&raquo;, d&eacute;voileraient combien l&rsquo;homme est susceptible d&rsquo;acqu&eacute;rir de la grandeur, d&egrave;s lors qu&rsquo;il parvient &agrave; dompter l&rsquo;immensit&eacute; oc&eacute;ane par la puissance de son intelligence. Le capitaine Nemo, inventeur du <em>Nautilus</em>, s&rsquo;&eacute;l&egrave;ve naturellement, dans sa position d&rsquo;&ecirc;tre humain face &agrave; la mer, au-dessus du commun des mortels ; de m&ecirc;me qu&rsquo;Ulysse, malgr&eacute; une odyss&eacute;e longue de plusieurs d&eacute;cennies, parvient finalement &agrave; bon port et triomphe donc, gr&acirc;ce &agrave; son intelligence l&eacute;gendaire, de tous les pi&egrave;ges tendus par la mer. Nemo comme Ulysse incarnent, &agrave; vrai dire, des hommes qui ont tent&eacute; d&rsquo;imposer &agrave; l&rsquo;oc&eacute;an leur propre empire, dans une d&eacute;marche m&eacute;galomane et au prix d&rsquo;une t&eacute;m&eacute;rit&eacute; surhumaine. Or, si la mer les a souvent ch&acirc;ti&eacute;s pour cette arrogance (pensons aux pieuvres g&eacute;antes attaquant le <em>Nautilus</em> et aux monstres peuplant l&rsquo;<em>Odyss&eacute;e</em>), il n&rsquo;en demeure pas moins qu&rsquo;ils ont, malgr&eacute; tout, dans l&rsquo;imaginaire, conserv&eacute; enti&egrave;re l&rsquo;aura de leur posture h&eacute;ro&iuml;que. La mer ne les a nullement an&eacute;antis, mais a plut&ocirc;t contribu&eacute; &agrave; les c&eacute;l&eacute;brer. C&rsquo;est bien &agrave; l&rsquo;oc&eacute;an que ces hommes doivent les marques les plus flamboyantes de leur noblesse, leur dimension chevaleresque,&nbsp;de telle sorte qu&rsquo;ils ne pourraient jamais en &ecirc;tre dissoci&eacute;s. Il est pertinent de signaler, d&rsquo;ailleurs, que, parmi les divers surnoms attribu&eacute;s &agrave; l&rsquo;extraordinaire Ulysse, le h&eacute;ros &agrave; <em>m&egrave;tis</em> de l&rsquo;imaginaire grec, la plupart sont relatifs au poulpe ou &agrave; la figure tentaculaire&nbsp;:</p>
		<blockquote>
		  <p> Pour toute la tradition grecque, il porte un nom&nbsp;: Ulysse, le <em>pol&uacute;m&#275;tis</em>, celui-l&agrave; m&ecirc;me dont Eustache disait&nbsp;: c&rsquo;est un poulpe. Mais le poulpe ne caract&eacute;rise pas seulement un type de comportement humain. Il sert &eacute;galement de mod&egrave;le &agrave; une forme d&rsquo;intelligence&nbsp;: le <em>pol&uacute;plokon</em><em>n&oacute;&#275;ma</em>, une intelligence en tentacules (Vernant et Detienne 47).</p>
  </blockquote>
		<p> La facult&eacute; de l&rsquo;individu dou&eacute; de m&egrave;tis &eacute;tait, avant tout, la polymorphie, c&rsquo;est-&agrave;-dire la capacit&eacute; de s&rsquo;adapter justement &agrave; la r&eacute;alit&eacute; multiple et changeante du monde qui l&rsquo;entourait, afin de la mieux dominer et de surpasser, du m&ecirc;me coup, d&rsquo;&eacute;ventuels adversaires<a href="#_edn25" name="_ednref25">25</a>. Ainsi le plus rus&eacute; de tous les h&eacute;ros de la mythologie grecque, &agrave; savoir Ulysse, unanimement d&eacute;clar&eacute; comme homme &agrave; <em>m&egrave;tis</em>, s&rsquo;est-il trouv&eacute; associ&eacute; au poulpe comme &agrave; une figure zoomorphe. Cela laisse donc entendre combien l&rsquo;intelligence retorse et de l&rsquo;art de la feinte d&eacute;montr&eacute;s par le roi d&rsquo;Ithaque &eacute;tait solidaire du domaine marin&nbsp;; Ulysse, plus qu&rsquo;un homme de mer, semble incarner un <em>&ecirc;tre de la mer</em>, un &laquo;&nbsp;poulpe humain&nbsp;&raquo;, l&rsquo;apoth&eacute;ose de la <em>m&egrave;tis</em>, la figure supr&ecirc;me de l&rsquo;intelligence &agrave; tentacules. </p>
		<hr width="25%">
		<p> Jean William Cally est en quatri&egrave;me ann&eacute;e de doctorat dans le d&eacute;partement de litt&eacute;rature fran&ccedil;aise et compar&eacute;e &agrave; l' Universit&eacute; de La R&eacute;union. Il est l' auteur de <em> Kapali, la l&eacute;gende du Chien des cannes</em> , publi&eacute; aux &eacute;ditions Orphie (coll.&laquo;&nbsp;Prix de l&rsquo;oc&eacute;an Indien&nbsp;&raquo;, 2003) et aux &eacute;ditions L' Harmattan (coll. &laquo;&nbsp;Lettres de l&rsquo;oc&eacute;an Indien&nbsp;&raquo;, 2005). Il a obtenu plusieurs prix litt&eacute;raires et cin&eacute;matographiques, tels que: <em> Prix de l&rsquo;oc&eacute;an Indien de la Nouvelle</em> en 2000, <em> Prix sp&eacute;cial du Jury de l&rsquo;oc&eacute;an Indien</em> en 2003, <em> Prix Universitaire de La Nouvelle</em> (Universit&eacute; de La R&eacute;union) en 1997 et en 2003, <em>Prix d</em><em>e la Fiction</em> , Festival du Film &Eacute;tudiant de l&rsquo;Universit&eacute; de La R&eacute;union, pour le court-m&eacute;trage fantastique cr&eacute;ole <em> B&eacute;b&egrave;t Toute </em> (Kapali Studios CCFC), en avril 2005. </p>
		<p><hr width="25%"><strong> </strong></p>
		<h3>Notes:</h3>
		<p><a href="#_ednref1" name="_edn1">1</a> &laquo;&nbsp;L&rsquo;Oc&eacute;an et les &icirc;les s&rsquo;int&egrave;grent dans une vision merveilleuse du monde, toute contr&eacute;e m&eacute;connue ou lointaine se voit peupl&eacute;e de toutes sortes de merveilles.&nbsp;&raquo; (Lecouteux.ADM. 30) </p>
		<p><a href="#_ednref2" name="_edn2">2</a> &laquo;&nbsp;Que l&rsquo;oc&eacute;an soit l&rsquo;itin&eacute;raire privil&eacute;gi&eacute; des d&eacute;mons, c&rsquo;est ce que croit, au d&eacute;but du XVII&egrave;me si&egrave;cle, le c&eacute;l&egrave;bre et sinistre magistrat de Lancre, bourreau du Pays basque. [&hellip;]. Douterait-on du caract&egrave;re d&eacute;moniaque de la mer qu&rsquo;on en serait vite convaincu par la multitude et l&rsquo;&eacute;normit&eacute; des monstres qui l&rsquo;habitent et que d&eacute;crivent &agrave; l&rsquo;envi &quot;Cosmographies&quot; et r&eacute;cits de voyages de la Renaissance.&nbsp;&raquo; (Delumeau 40) </p>
		<p><a href="#_ednref3" name="_edn3">3</a> &laquo;&nbsp;L&rsquo;eau constitue effectivement l&rsquo;une des substances &eacute;l&eacute;mentaires de base de l&rsquo;univers imaginaire de Lautr&eacute;amont&nbsp;: sorte de toile de fond, elle accuse plusieurs autres leitmotive des <em>Chants</em>[&hellip;]. L&rsquo;hymne chant&eacute; &agrave; la gloire des eaux installe l&rsquo;oc&eacute;an au c&oelig;ur de la th&eacute;matique lautr&eacute;amontienne, comme matrice primitive d&rsquo;o&ugrave; viennent tous les animaux et toutes les masses visqueuses, et comme abri ultime, possibilit&eacute; et projection d&rsquo;une diffusion de l&rsquo;&ecirc;tre.&raquo; (Pickering 47-48) </p>
		<p><a href="#_ednref4" name="_edn4">4</a> &laquo;&nbsp;&Agrave; vrai dire, l&rsquo;eau en grande quantit&eacute; m&rsquo;effraie et je ne l&rsquo;aime pas. J&rsquo;aime me baigner sur une plage mais dans des conditions d&rsquo;absolue s&eacute;curit&eacute;&nbsp;; je me m&eacute;fie toujours de l&rsquo;eau. Je ne nage jamais l&agrave; o&ugrave; je n&rsquo;ai pas pied, il faut que je sois s&ucirc;r que s&rsquo;il m&rsquo;arrive quelque chose j&rsquo;ai un point d&rsquo;appui et je peux sortir de l&rsquo;eau. [&hellip;]. La peur de me noyer est une peur charg&eacute;e de je ne sais quoi, de quelque chose de pathologique, qui vient peut-&ecirc;tre de ce qu&rsquo;&eacute;tant petit, mon professeur de natation m&rsquo;a jet&eacute; &agrave; l&rsquo;eau, croyant que c&rsquo;&eacute;tait le meilleur syst&egrave;me pour que je surmonte ma peur. J&rsquo;ai cru que je me noyais et j&rsquo;en ai con&ccedil;u un tel effroi que je suis rest&eacute; longtemps sans vouloir m&rsquo;approcher de cette piscine, m&ecirc;me en passant. J&rsquo;avais neuf ans &agrave; l&rsquo;&eacute;poque. Cela a d&ucirc; me marquer&hellip;&nbsp;&raquo; (Cort&aacute;zar 247-248) </p>
		<p><a href="#_ednref5" name="_edn5">5</a> &laquo;&nbsp;Il avait dans le c&oelig;ur une grande passion, une passion d&eacute;vorante, irr&eacute;sistible&nbsp;: la rivi&egrave;re.&nbsp;&raquo; (Maupassant 89) </p>
		<p><a href="#_ednref6" name="_edn6">6</a> &laquo;&hellip; dans l&rsquo;ombre, quand il n&rsquo;y a pas de lune, la rivi&egrave;re est illimit&eacute;e.&nbsp;&raquo; (90) </p>
		<p><a href="#_ednref7" name="_edn7">7</a> &laquo;&nbsp;Un marin n&rsquo;&eacute;prouve point la m&ecirc;me chose pour la mer. Elle est souvent dure et m&eacute;chante, c&rsquo;est vrai, mais elle crie, elle hurle, elle est loyale, la grande mer&nbsp;; tandis que la rivi&egrave;re est silencieuse et perfide.&nbsp;&raquo; (90) </p>
		<p><a href="#_ednref8" name="_edn8">8</a> &laquo;&nbsp;Le visage &eacute;tait arros&eacute; de sang noir, qui jaillissait en partie de la bouche. Il n&rsquo;y avait pas d&rsquo;&eacute;cume, comme en voit dans le cas de personnes simplement noy&eacute;es. Pas de d&eacute;coloration dans le tissu cellulaire. Autour de la gorge se montraient des meurtrissures et des impressions de doigts. Les bras &eacute;taient repli&eacute;s sur la poitrine et roidis&hellip;&nbsp;&raquo; (Poe&nbsp;53) </p>
		<p><a href="#_ednref9" name="_edn9">9</a> &laquo;.. le fantastique macabre n&rsquo;est pas un simple reflet de nos angoisses, mais bien plut&ocirc;t un recours contre la thanatophobie, ce que nous opposons &agrave; l&rsquo;opacit&eacute; terrifiante de la mort.&nbsp;&raquo; (Guirlinger 31) </p>
		<p><a href="#_ednref10" name="_edn10">10</a> &laquo;&nbsp;Et, ma foi, si ce n&rsquo;&eacute;tait imprim&eacute; dans la Bible, je serais fort tent&eacute; de croire que ce n&rsquo;est pas le Seigneur, mais le grand diable noir qui a cr&eacute;&eacute; la mer.&nbsp;&raquo; (Stevenson 23) </p>
		<p><a href="#_ednref11" name="_edn11">11</a> &laquo;&nbsp;La mer est bien voisine de l&rsquo;enfer&nbsp;!&nbsp;&raquo; (23) </p>
		<p><a href="#_ednref12" name="_edn12">12</a> &laquo;&nbsp;Les falaises de neige, &agrave; travers les rafales,/ Sur les flots renvoyaient une clart&eacute; sinistre&nbsp;; / Point ne rencontrions forme humaine ou de b&ecirc;te,/ La glace, de tous les c&ocirc;t&eacute;s, nous entourait.&nbsp;&raquo; (Coleridge 26-27) </p>
		<p><a href="#_ednref13" name="_edn13">13</a> &laquo; Jusques aux profondeurs qui pourrissaient&nbsp;: &ocirc; Christ&nbsp;! De pareilles horreurs sont-elles donc possibles&nbsp;? Oui, des &ecirc;tres, tout en pattes, grouillaient sur la putridit&eacute; de cette mer visqueuse&nbsp;&raquo;&nbsp; (29) </p>
		<p><a href="#_ednref14" name="_edn14">14</a> &laquo;&nbsp;Il n&rsquo;est gu&egrave;re &eacute;tonnant que le culte de saint Nicolas se soit fondu avec la croyance en des d&eacute;mons ou des divinit&eacute;s des eaux puisque Nicolas &eacute;tait le patron des bateliers. Qu&rsquo;il y ait eu un rapport quelconque entre le saint et le nicchus, [&hellip;], ne peut faire de doute. Peut-&ecirc;tre l&rsquo;identit&eacute; de la syllabe Nic/Nick a-t-elle contribu&eacute; au rapprochement des deux personnages, mais nous ignorons encore pourquoi <em>nicchus</em> traduit <em>crocodilus</em>. Que ce soit bien clair&nbsp;: <em>nicchus</em> d&eacute;signe &agrave; l&rsquo;origine une divinit&eacute; des eaux, d&rsquo;o&ugrave; la glose notk&eacute;rienne <em>nichussa</em>/<em>nympha</em>&nbsp;; mais celle-ci a pris diff&eacute;rente formes selon les r&eacute;gions &ndash; cheval, animal ou homme monstrueux.&raquo; (Lecouteux. ADM. 160) </p>
		<p><a href="#_ednref15" name="_edn15">15</a> &laquo;&nbsp;L&rsquo;eau, toujours. Elle continue de le hanter. Les algues tissent sa surface de pi&egrave;ges immondes o&ugrave; se font prendre les hommes, et cachent dans leurs profondeurs des cr&eacute;atures voraces.&nbsp;&raquo; (Arous 54) </p>
		<p><a href="#_ednref16" name="_edn16">16</a> &laquo;&nbsp;Sur mer, l&rsquo;homme est sans d&eacute;fense, livr&eacute; aux forces myst&eacute;rieuses qui peuvent surgir des profondeurs ou des brumes.&nbsp;&raquo; (Raymond et Comp&egrave;re 91) </p>
		<p><a href="#_ednref17" name="_edn17">17</a> &laquo;&nbsp;D&rsquo;abord, dans sa violence, l&rsquo;eau prend une col&egrave;re sp&eacute;cifique ou, autrement dit, l&rsquo;eau re&ccedil;oit facilement tous les caract&egrave;res psychologiques d&rsquo;un type de col&egrave;re. Cette col&egrave;re, l&rsquo;homme se vante assez rapidement de la mater. Un duel de m&eacute;chancet&eacute; commence entre l&rsquo;homme et les flots. L&rsquo;eau prend une rancune, elle change de sexe. En devenant m&eacute;chante, elle devient masculine.&nbsp;&raquo; (Bachelard 23) </p>
		<p><a href="#_ednref18" name="_edn18">18</a> &laquo;&nbsp;Une crainte de la mer, une hantise constante de la pens&eacute;e de la mer, se r&eacute;v&eacute;laient dans ses propos et dans ses d&eacute;votions, voire dans ses regards alors qu&rsquo;il se taisait.&nbsp;&raquo; (Stevenson 58) </p>
		<p><a href="#_ednref19" name="_edn19">19</a> &laquo;&nbsp;Parfois, la temp&ecirc;te dans toute sa force empoignait et secouait la maison, des quatre coins, en rugissant comme un L&eacute;viathan furieux.&nbsp;&raquo; (59) </p>
		<p><a href="#_ednref20" name="_edn20">20</a> &laquo;&nbsp;L&rsquo;eau &eacute;tait glac&eacute;e et sa morsure me causait des souffrances intol&eacute;rables, comme si j&rsquo;avais &eacute;t&eacute; plong&eacute; dans un brasier. J&rsquo;&eacute;tais broy&eacute; jusqu&rsquo;&agrave; la moelle des os dans un &eacute;tau qui ressemblait &agrave; l&rsquo;&eacute;treinte de la mort.&nbsp;&raquo; (London 16) </p>
		<p><a href="#_ednref21" name="_edn21">21</a> &laquo;&nbsp;Mi-hommes, mi-b&ecirc;tes, les chasseurs de phoques continuaient leur discussion, &eacute;maill&eacute;e de grognements et de jurons obsc&egrave;nes.&nbsp;&raquo; (45) </p>
		<p><a href="#_ednref22" name="_edn22">22</a> &laquo;&nbsp;Il m&rsquo;&eacute;voquait ces anc&ecirc;tres pr&eacute;historiques, tels que notre imagination se pla&icirc;t &agrave; les d&eacute;crire&nbsp;: mod&egrave;le des races humaines d&rsquo;aujourd&rsquo;hui, &eacute;bauche farouche et f&eacute;roce de ce que nous sommes devenus, et plus proche du singe courant dans les arbres que du citoyen des villes. Une vie animale impr&eacute;gnait totalement le personnage&nbsp;: cette vie tenace qui fait encore s&rsquo;agiter le corps d&rsquo;un serpent d&eacute;capit&eacute; ou tressaillir un morceau de chair de tortue quand on la gratte avec le doigt.&nbsp;&raquo; (25) </p>
		<p><a href="#_ednref23" name="_edn23">23</a> &laquo;&nbsp;Qu&rsquo;ils soient fant&ocirc;mes ou qu&rsquo;ils n&rsquo;en soient pas, je suis s&ucirc;rs que ce sont des pirates assoiff&eacute;s de sang.&nbsp;&raquo; (Hodgson 149) </p>
		<p><a href="#_ednref24" name="_edn24">24</a> On peut penser au c&eacute;l&egrave;bre pirate amput&eacute; de <em>L&rsquo;&icirc;le au tr&eacute;sor</em> de R.L. Stevenson, &laquo;&nbsp;Chien noir&nbsp;&raquo;, dont le surnom seul suffit &agrave; laisser entendre la figuration bestiale. </p>
		<p><a href="#_ednref25" name="_edn25">25</a> &laquo;&hellip; l&rsquo;individu dou&eacute; de m&egrave;tis, qu&rsquo;il soit dieu ou homme, lorsqu&rsquo;il est confront&eacute; &agrave; une r&eacute;alit&eacute; multiple, changeante, que son pouvoir illimit&eacute; de polymorphie rend presque insaisissable, ne peut la dominer, c&rsquo;est-&agrave;-dire l&rsquo;enclore dans la limite d&rsquo;une forme unique et fixe, sur laquelle il a prise, qu&rsquo;en se montrant lui-m&ecirc;me plus multiple, plus mobile, plus polyvalent que son adversaire.&nbsp;&raquo; (Vernant et D&eacute;tienne 11)</p><br>
		
		
		<h3><span class="style3">Bibliographie</span>
		   
		</h3>
		<p>AROUS, Simone. &laquo;&nbsp;William Hope Hodgson&nbsp;: le silence de la peur&nbsp;&raquo;. <em>Magazine Litt&eacute;raire.</em> 1 er
		Juillet 2003, 54.</p>
		
		<p> BACHELARD, Gaston. <em>L&rsquo;eau et les r&ecirc;ves</em>. Paris&nbsp;: LGF, &laquo;&nbsp;Biblio-Essais&nbsp;&raquo;, 1996.</p>
		
		<p> COLERIDGE, Samuel Taylor. <em>Le Dit du Vieux Marin</em>. Paris&nbsp;: Jos&eacute; Corti, &laquo;&nbsp;Collection
		 romantique&nbsp;&raquo;, 1998.</p>
		
		<p> CORT&Aacute;ZAR, Julio. <em>Entretiens avec Omar Prego</em>. Paris&nbsp;: Gallimard, &laquo;&nbsp;Folio-Essais&nbsp;&raquo;, 1986. </p>
		
		<p> DELUMEAU, Jean. <em>La Peur en Occident</em>. Paris&nbsp;: Fayard, 1978.</p>
		
		<p> DURAND, Gilbert. <em>Les structures anthropologiques de l&rsquo;imaginaire</em>. Paris, Dunod, 1992.</p>
		
		<p> GUIRLINGER, Lucien. &laquo;&nbsp;La mort ou la repr&eacute;sentation de l&rsquo;irrepr&eacute;sentable&nbsp;&raquo;. <em>Les
		Repr&eacute;sentations de la mort</em>. Ed. GARREAU, Bernard-Marie. Rennes&nbsp;: Presses
		 Universitaires de Rennes, &laquo;&nbsp;Actes du colloque du CRELLIC&nbsp;&raquo;, 2002. 21-35.</p>
		
		<p> HODGSON, William Hope. <em>Les Pirates fant&ocirc;mes</em>. Rennes&nbsp;: Terre de Brume, &laquo;&nbsp;Terres
		fantastiques&nbsp;&raquo;, 2002.</p>
		
		<p> HUGO, Victor. <em>Les travailleurs de la mer</em>. Gen&egrave;ve&nbsp;: Georges Naef, 1994.</p>
		
		<p> LECOUTEUX, Claude, &laquo;&nbsp;La mer et ses &icirc;les au Moyen &Acirc;ge&nbsp;: un voyage dans le merveilleux.&nbsp;&raquo;<em> D&eacute;mons et Merveilles &ndash; Le surnaturel dans l&rsquo;oc&eacute;an Indien</em> . Eds. TERRAMORSI,
		Bernard, MARIMOUTOU Carpanin, MAGDELAINE, Val&eacute;rie. Saint-Andr&eacute; (La 
		R&eacute;union)&nbsp;: Oc&eacute;an &Eacute;ditions, 2005. 10-24. </p>
		
		<p> _________. <em>Au-del&agrave; du merveilleux</em>. Paris&nbsp;: Presses de l&rsquo;Universit&eacute; de Paris-Sorbonne, &laquo;&nbsp;Cultures et Civilisations m&eacute;di&eacute;vales&nbsp;&raquo;, 1995.</p>
		
		<p> LONDON, Jack. <em>Le loup des mers</em>. Paris&nbsp;: Gallimard, &laquo;&nbsp;Folio&nbsp;&raquo;, 1995.</p>
		
		<p> MAUPASSANT, Guy (de). &laquo;&nbsp;Sur l&rsquo;eau.&nbsp;&raquo; <em>Contes fantastiques</em>. Bruxelles&nbsp;: Marabout, 2001.</p>
		
		<p> PICKERING, Robert. <em>Lautr&eacute;amont Ducasse th&eacute;matique et &eacute;criture</em>. Paris&nbsp;: Lettres Modernes,		
		&laquo;&nbsp;Situation&nbsp;&raquo;, 1988.</p>
		
		<p>POE, Edgar Allan. &laquo;&nbsp;Le myst&egrave;re de Marie Roget&nbsp;&raquo;. <em>Double assassinat dans la rue Morgue</em>. 
Paris&nbsp;: Librio, 1996.</p>		
		
		<p> RAYMOND, Fran&ccedil;ois et COMP&Egrave;RE, Daniel. <em>Les ma&icirc;tres du Fantastique en litt&eacute;rature</em>.		
		Paris&nbsp;: Bordas, &laquo;&nbsp;Les Compacts&nbsp;&raquo;, 1994.</p>
		
		<p> STEVENSON, Robert Louis. <em>Les Gais lurons</em>.&nbsp;Paris&nbsp;: Mille et une nuits, 1994.</p>
		
		<p> TRUCHAUD, Fran&ccedil;ois. &laquo;&nbsp;Pr&eacute;face&nbsp;&raquo;. <em>La Maison au bord du Monde. </em>Ed. HODGSON, William
		 Hope. Paris&nbsp;: &Eacute;ditions Opta, &laquo;&nbsp;Aventures fantastiques&nbsp;&raquo;, 1971.</p>
		
		<p> VERNANT, Jean-Pierre et D&Eacute;TIENNE, Marcel, <em>Les ruses de l&rsquo;intelligence &ndash; la m&eacute;tis des
		Grecs</em> , Paris&nbsp;: Flammarion, &laquo;&nbsp;Champs&nbsp;&raquo;, 1995.</p>
		
		
 		       
		<hr width="25%">
        <p class="footer">Equinoxes Contact : <a href="/cdn-cgi/l/email-protection#b5f0c4c0dcdbdacdd0c6f5d7c7dac2db9bd0d1c0"><span class="__cf_email__" data-cfemail="793c080c101716011c0a391b0b160e17571c1d0c">[email&#160;protected]</span></a> | <a href="http://www.brown.edu/Research/Equinoxes">www.brown.edu/Research/Equinoxes</a>

<br><a href="http://www.brown.edu/Departments/French/">Department of French Studies</a>,

 Brown University, Box 1961, Providence, RI 02912<br></p>
        
        
        
  <script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></BODY>